
/* Class = "NSMenuItem"; title = "Open Carbon Copy Cloner"; ObjectID = "915"; */
"915.title" = "Open Carbon Copy Cloner";

/* Class = "NSMenuItem"; title = "Tasks"; ObjectID = "929"; */
"929.title" = "Taken";

/* Class = "NSMenuItem"; title = "No tasks running"; ObjectID = "950"; */
"950.title" = "Geen actieve taken";

/* Class = "NSTextFieldCell"; title = "Run this task next on:"; ObjectID = "957"; */
"957.title" = "Start deze taak op:";

/* Class = "NSButtonCell"; title = "Defer"; ObjectID = "962"; */
"962.title" = "Stel uit";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "963"; */
"963.title" = "Annuleer";

/* Class = "NSMenuItem"; title = "Create a new task..."; ObjectID = "983"; */
"983.title" = "Maak een nieuwe taak...";

/* Class = "NSTableColumn"; headerCell.title = "TASKS"; ObjectID = "0h1-el-FuO"; */
"0h1-el-FuO.headerCell.title" = "TAKEN";

/* Class = "NSTextFieldCell"; title = "Specify a time and date when this task should run next. Scheduled run times that occur before the deferred date will be skipped, then the task will resume its normal schedule."; ObjectID = "1z3-G3-IDf"; */
"1z3-G3-IDf.title" = "Geef het tijdstip en de datum op voor de volgende uitvoering van deze taak. Geplande tijdstippen die vóór de uitgestelde datum vallen, worden overgeslagen. Het normale schema van de taak wordt dan hervat.";

/* Class = "NSMenuItem"; title = "Task Groups"; ObjectID = "4TN-eM-0D7"; */
"4TN-eM-0D7.title" = "Taakgroepen";

/* Class = "NSMenuItem"; title = "For 3 Hours"; ObjectID = "6d7-Ib-Kp5"; */
"6d7-Ib-Kp5.title" = "Gedurende 3 uren";

/* Class = "NSTextFieldCell"; title = "<<DNL_Title>>"; ObjectID = "7Pv-Nr-9Ox"; */
"7Pv-Nr-9Ox.title" = "<<DNL_Title>>";

/* Class = "NSMenuItem"; title = "For 1 Hour"; ObjectID = "7g0-Kx-RmS"; */
"7g0-Kx-RmS.title" = "Gedurende 1 uur";

/* Class = "NSMenuItem"; title = "Until I Open CCC"; ObjectID = "8Zc-3H-qjD"; */
"8Zc-3H-qjD.title" = "Tot ik CCC open";

/* Class = "NSMenuItem"; title = "For 2 Hours"; ObjectID = "9E8-zr-K3w"; */
"9E8-zr-K3w.title" = "Gedurende 2 uren";

/* Class = "NSTextFieldCell"; title = "Task name: Phase"; ObjectID = "Afn-iK-ZJc"; */
"Afn-iK-ZJc.title" = "Taaknaam: Fase";

/* Class = "NSWindow"; title = "CCC Software Update Notification"; ObjectID = "B9s-Go-3gM"; */
"B9s-Go-3gM.title" = "Software-update voor CCC";

/* Class = "NSMenuItem"; title = "Always show progress window"; ObjectID = "CLt-pz-sdU"; */
"CLt-pz-sdU.title" = "Toon altijd voortgang";

/* Class = "NSTextFieldCell"; title = "00:00:00"; ObjectID = "FCu-Bm-Ffu"; */
"FCu-Bm-Ffu.title" = "00:00:00";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "GDE-BX-U1f"; */
"GDE-BX-U1f.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "0.00 KB"; ObjectID = "ILh-oC-C7y"; */
"ILh-oC-C7y.title" = "0,00 KB";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Time elapsed"; ObjectID = "NYv-HK-Iqc"; */
"NYv-HK-Iqc.ibExternalAccessibilityDescription" = "Verstreken tijd";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Time elapsed"; ObjectID = "NYv-HK-Iqc"; */
"NYv-HK-Iqc.ibExternalAccessibilityHelp" = "Verstreken tijd";

/* Class = "NSTextField"; ibShadowedToolTip = "Time elapsed"; ObjectID = "NYv-HK-Iqc"; */
"NYv-HK-Iqc.ibShadowedToolTip" = "Verstreken tijd";

/* Class = "NSButtonCell"; title = "Stop"; ObjectID = "Ri8-9c-cV4"; */
"Ri8-9c-cV4.title" = "Stop";

/* Class = "NSMenuItem"; title = "For 1 Week"; ObjectID = "Ryw-W1-v59"; */
"Ryw-W1-v59.title" = "Gedurende 1 week";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "SWj-pG-8Yi"; */
"SWj-pG-8Yi.title" = "Annuleer";

/* Class = "NSMenuItem"; title = "For 1 Day"; ObjectID = "SrJ-mu-k17"; */
"SrJ-mu-k17.title" = "Gedurende 1 dag";

/* Class = "NSButtonCell"; title = "Suspend All Tasks"; ObjectID = "Su0-8u-f0G"; */
"Su0-8u-f0G.title" = "Onderbreek alle taken";

/* Class = "NSMenuItem"; title = "For 4 Hours"; ObjectID = "Vpp-VM-iRW"; */
"Vpp-VM-iRW.title" = "Gedurende 4 uren";

/* Class = "NSTextFieldCell"; title = "Suspend all Carbon Copy Cloner tasks"; ObjectID = "W4j-3H-1al"; */
"W4j-3H-1al.title" = "Onderbreek alle Carbon Copy Cloner-taken";

/* Class = "NSMenuItem"; title = "For 6 Hours"; ObjectID = "YA7-Q7-wUY"; */
"YA7-Q7-wUY.title" = "Gedurende 6 uren";

/* Class = "NSWindow"; title = "Carbon Copy Cloner Task Progress"; ObjectID = "Yju-BQ-8ku"; */
"Yju-BQ-8ku.title" = "Voortgang van Carbon Copy Cloner-taak";

/* Class = "NSMenuItem"; title = "For 3 Days"; ObjectID = "b6y-G3-59I"; */
"b6y-G3-59I.title" = "Gedurende 3 dagen";

/* Class = "NSMenuItem"; title = "For 9 Hours"; ObjectID = "c4Y-9e-Py4"; */
"c4Y-9e-Py4.title" = "Gedurende 9 uren";

/* Class = "NSMenuItem"; title = "For 12 Hours"; ObjectID = "cXq-ap-ZlK"; */
"cXq-ap-ZlK.title" = "Gedurende 12 uren";

/* Class = "NSButtonCell"; title = "Open CCC"; ObjectID = "dIw-nw-8nR"; */
"dIw-nw-8nR.title" = "Open CCC";

/* Class = "NSMenuItem"; title = "Check For Updates…"; ObjectID = "dgH-Sd-IPT"; */
"dgH-Sd-IPT.title" = "Zoek naar updates…";

/* Class = "NSMenuItem"; title = "For 7 Hours"; ObjectID = "djo-V4-QAW"; */
"djo-V4-QAW.title" = "Gedurende 7 uren";

/* Class = "NSMenuItem"; title = "For 11 Hours"; ObjectID = "e7q-vZ-imz"; */
"e7q-vZ-imz.title" = "Gedurende 11 uren";

/* Class = "NSMenuItem"; title = "Re-enable tasks"; ObjectID = "fZ2-QS-fbf"; */
"fZ2-QS-fbf.title" = "Schakel taken opnieuw in";

/* Class = "NSMenuItem"; title = "Open CCC Preferences…"; ObjectID = "gSq-H4-3d1"; */
"gSq-H4-3d1.title" = "Open voorkeuren van CCC…";

/* Class = "NSMenuItem"; title = "For 8 Hours"; ObjectID = "ges-T9-2f6"; */
"ges-T9-2f6.title" = "Gedurende 8 uren";

/* Class = "NSMenuItem"; title = "For 2 Days"; ObjectID = "gft-Sa-579"; */
"gft-Sa-579.title" = "Gedurende 2 dagen";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Double-click to open task in CCC"; ObjectID = "ihQ-jn-czm"; */
"ihQ-jn-czm.ibExternalAccessibilityDescription" = "Dubbelklik om taak in CCC te openen";

/* Class = "NSTextFieldCell"; title = "/Applications/Xcode.app"; ObjectID = "jh3-iD-P2p"; */
"jh3-iD-P2p.title" = "/Programma’s/Xcode.app";

/* Class = "NSMenuItem"; title = "For 10 Hours"; ObjectID = "kHU-rH-qJc"; */
"kHU-rH-qJc.title" = "Gedurende 10 uren";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Data copied"; ObjectID = "lMZ-mD-eef"; */
"lMZ-mD-eef.ibExternalAccessibilityDescription" = "Gekopieerde gegevens";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Data copied"; ObjectID = "lMZ-mD-eef"; */
"lMZ-mD-eef.ibExternalAccessibilityHelp" = "Gekopieerde gegevens";

/* Class = "NSTextField"; ibShadowedToolTip = "Data copied"; ObjectID = "lMZ-mD-eef"; */
"lMZ-mD-eef.ibShadowedToolTip" = "Gekopieerde gegevens";

/* Class = "NSMenuItem"; title = "For 5 Hours"; ObjectID = "mZr-aW-3iU"; */
"mZr-aW-3iU.title" = "Gedurende 5 uren";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "ohv-9b-lLn"; */
"ohv-9b-lLn.title" = "Sluit";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Application icon"; ObjectID = "qxh-ud-CSn"; */
"qxh-ud-CSn.ibExternalAccessibilityDescription" = "Programmasymbool";

/* Class = "NSTextFieldCell"; title = "Suspend all tasks:"; ObjectID = "qxy-6K-Kaj"; */
"qxy-6K-Kaj.title" = "Onderbreek alle taken:";

/* Class = "NSTextFieldCell"; title = "Any tasks that are currently running will be stopped and any scheduled tasks will be disabled from running until they are re-enabled after the specified interval below. You can override this interval at any time by opening CCC or re-enabling tasks from the menubar icon."; ObjectID = "sJC-hi-5fa"; */
"sJC-hi-5fa.title" = "Alle actieve taken worden gestopt en alle geplande taken zullen niet worden gestart totdat ze na het hieronder opgegeven interval opnieuw worden ingeschakeld. U kunt dit interval altijd opheffen door CCC te openen of taken via het symbool in de menubalk opnieuw in te schakelen.";

/* Class = "NSButtonCell"; title = "Pause"; ObjectID = "sbu-Zv-eT3"; */
"sbu-Zv-eT3.title" = "Pauzeer";

/* Class = "NSTextFieldCell"; title = "Open CCC for details."; ObjectID = "wUJ-Ni-kEt"; */
"wUJ-Ni-kEt.title" = "Open CCC voor informatie.";

/* Class = "NSTextFieldCell"; title = "An update to Carbon Copy Cloner is available."; ObjectID = "wpC-qA-sKe"; */
"wpC-qA-sKe.title" = "Er is een update voor Carbon Copy Cloner beschikbaar.";

/* Class = "NSMenuItem"; title = "Suspend all tasks..."; ObjectID = "wtd-yI-G0W"; */
"wtd-yI-G0W.title" = "Onderbreek alle taken…";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Application icon"; ObjectID = "yJV-1d-ZGL"; */
"yJV-1d-ZGL.ibExternalAccessibilityDescription" = "Programmasymbool";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "CCC Backup Tasks"; ObjectID = "yRb-dM-G0P"; */
"yRb-dM-G0P.ibExternalAccessibilityDescription" = "CCC-reservekopietaken";
